{
    "1+1": {
        "positive": "1+1 - французский фильм о невероятной дружбе между богатым парализованным инвалидом и его опекуном, молодым человеком из гетто. Выступления Франсуа Клюзе в роли парализованного Филиппа и Омара Си в роли его смотрителя Дрисса превосходны, и их взаимная химия - один из самых ярких моментов фильма. Одна из вещей, которая мне больше всего понравилась в 1+1, - это то, как в ней тонко и вдумчиво рассматриваются темы привилегий и неравенства. В целом, 1+1 - трогательный и занимательный фильм, который стоит посмотреть, особенно если вам нравятся комедии о мужской дружбе. Сюжет фильма строится вокруг того как один богач - Филипп оказался привязан к инвалидному креслу и теперь ему нужен помощник, на эту вакансию откликается бывший преступник Дрисс.",
        "negative": "Ну и вот, открываю это я список французских фильмов снятых за всю историю синематографа (изобретенного французами, кстати). Ведь в этом фильме все прекрасно: и безработный вор из Сенегала, и парализованный бездетный аристократ, и драгоценные живописные кляксы, и секретарша-лесбиянка (ну слава богу, а то мы уж распереживались, чо это она нег... афросенегальцу не дает. А, нет, все в порядке, причина более чем уважительная), и недоделанные, нудные, беспомощные бледнолицые французишки, которых ставит на место африканский герой, раздавая воспитательные затрещины. Все повествование проникнуто искрометным политкорректным юмором, дабы какой зритель не возомнил о себе ненароком чего лишнего - образования там какого... среднего.. или возраста старше 10 лет - все шутки будут изысканно незамысловаты: нет ручек - нет конфетки (ггг), показал свой огурчик (ггг), а давайте польем паралитика кипятком (ггг),  усы как у Гитлера (ггг...  заодно и гневно фашизм осудили, сатира, понимаешь, политическая...)\r\n И все это было бы мило и забавно, но авторам ведь мало забавлять. Чтобы мы не капризничали, а раз уж инвалиды и вырожденцы,  расслабились бы и получали удовольствие если не по маркизу де Саду (без ручек и ножек это тяжело), то хотя бы по Захеру Мазоху (а вот это в самый раз)...\r\n И... конечно, деньги."
    },
    "Побег из Шоушенка": {
        "positive": "Я довольно давно слышал про фильм «Побег из Шоушенка», но постоянно откладывал знакомство с ним. В этом плане, «Побег из Шоушенка» это блестящий пример таланта режиссёра. Потому что, я знаю много фильмов, в которых был интригующий сюжет, но плохой режиссёр не смог сделать его интересным и в итоге, потенциально хороший фильм проваливался (Человеческая многоножка, Эквилибриум, Петля времени). Побег из Шоушенка это же пример когда вроде незатейливый, на один раз, сюжет попадает в руки к талантливому мастеру – Фрэнку Дарабонту и он делает из этого не просто хороший фильм, а цитируемый шедевр. Можно конечно сказать, что успех фильма это заслуга не Дарабонта, а Кинга как автора повести.",
        "negative": "Кэмпбелла Брюса «Побег из Алькатраса» (основанный на реальных событиях), экранизацию на который удачно снял Дон Сигел с Клинтом Иствудом в главной роли. Практически все взято из 'Побега из Алькатраса', вплоть до 'неожиданного' финала. Оттого становиться досадно, что фильм Сигела затмил столь наглый плагиат в виде 'Побега из Шоушенка'. Зачастую я вообще поражаюсь, что те или иные фильмы делают на первых местах в различных топах. В то время как есть настоящие шедевры кинематографа, которые ужасно недооценивают (к примеру, масштабные шедевры Фрица Ланга)."
    },
    "Зеленая миля": {
        "positive": "Я плохо разбирался во взрослых фильмах, но это кино до меня дошло, так дошло, что помню до сих пор! Америка времен сухого закона,1935 год. И чем дальше он движется, тем более тонка становится грань между реальностью и мистикой. Это фильм на три добрых, полновесных часа. И понятно, уместить такую историю в меньший хронометраж не вышло бы да и не зачем.",
        "negative": "Посмотрев актерский состав, режиссера, конечно не удержался от того, чтобы посмотреть его на своём любимом 107 сантиметровом плазменном телевизоре. Я ожидал, конечно, гораздо большего от создателя таких фильмов как Мгла и Побег из Шоушенка, но получилось то, что получилось. Нудно, скучно, неинтересно - вот мои ощущения после 1 ого часа просмотра, я был полон надежд, что это всего лишь временно, и сейчас наступит что - то действительно захватывающие и интригующее. Не понимаю тех людей, которые пишут положительные рецензии на этот фильм. И ему еще дали премию Оскар за эту роль... Конечно понимаю, это дело вкуса, но по правде говоря единственный момент, когда мне понравился Хенкс в этой роли, это момент разговора с Коффи за несколько дней до казни."
    },
    "Остров проклятых": {
        "positive": "Да, я пожалуй начну со спойлера: фильм, без преувеличения - шедевр. В фильме собран целый ряд идей и концептов из фильмов, которые мне на самом деле очень нравятся. Атмосфера, чем-то напоминает 'Сайлент Хилл', только вот сделано на куда более высоком уровне. Именно звук заставляет мурашек бегать по твоей коже, когда металлический скрежет дверей психбольницы раздаётся из звуковой аппаратуры. 'Игры разума', но делает это по своему, как будто умелый кукловод, который дёргая за одни и те же нитки, но в разной последовательности, передаёт зрителю совершенно иные чувства и эмоции.",
        "negative": "В тысяча махровом году на Остров Невезения, который в океане есть, прибывает плохой актер со своим напарником. Хоть по сюжету он редиска (нехороший человек), но на фоне ДиКапиро даже парень из  шестой палаты должен сразу же получить «Оскар» за лучшую роль,  не говоря уж о Великом Бене. На острове ДиКаприо заставляют искать какого-то 67 пациента, но 67 далеко не 69 и поэтому поиски радости не доставляют. Но сие ни разу не похвала, а констатация того, что большой режиссер Скорсезе никак не найдет выход из лабиринта занудства, пафоса и прочих нехороших слов, использование которых стало обязательным в любой ругательной рецензии. Актеры актерствуют, режиссер режиссирует, оператор операторствует, Лихэйн тихо вешается (не читал, но осуждаю)."
    },
    "Бойцовский клуб": {
        "positive": "Фильм одного из голливудских мэтров Дэвида Финчера, мастера психологического и детективного триллера, получивший колоссальное признание, в том числе цитирование и описание рассуждений главного героя в песне российской рэп-группы 'Многоточие', выходил в то время, которое было 'лихим' не только для России, уничтожая и в других странах миллионы жизней путём наркомании, когда также свирепствовали агрессивные субкультуры типа скинхедов, и на улицу было страшно выйти в широких штанах - это кино нашло свою эпоху и вышло в аккурат под настроение толпы, часть которой не знала, зачем сейчас стоит жить. Именно этим вопросом задаётся главный герой фильма, который испытывает проблемы с психическим здоровьем, но пока что никто, в том числе и он сам, не знает, на что он способен как личность. Конечно, после просмотра фильма, выдохнув и 'переварив' шокирующую развязку и остыв от впечатления, производимого гениальным по сюжетной структуре триллером, можно сказать, что фильм пропагандирует далеко не светлые стремления и даже человеконенавистнические настроения, а главного героя нужно было отправить в психушку в самом начале фильма, чтобы уберечь людей от него и его самого от себя, но впечатление остаётся впечатлением, когда фильм переполнен потрясающими диалогами и сюжетными поворотами, а персонажи и их пути - философией. Вся наша жизнь - примитивная конструкция,\r\nСхемы рычагов, сводка причин и следствий. Знаешь инструкцию - готов к эксплуатации,\r\nВ твоей жизни только эти манипуляции.",
        "negative": "Для меня эта поделка не стала откровением, да и положительных эмоций тоже не вызвала, скорее, оставила неприятное послевкусие. Конечно, фильм снят качественно. Нет претензий ни к операторской работе, ни к актёрской игре — Эдвард Нортон, Брэд Питт и Хелена Бонэм-Картер выложились на все сто и их игра заслуживает всяческих похвал. Однако красивая картинка — это лишь часть работы, притом отнюдь не самая важная: глупо судить о вкусе конфеты по обёртке, а не по тому, что находится внутри. Во-первых, в повествовании — при всей его эффектности — видна натянутость и высосанность из пальца."
    },
    "Форрест Гамп": {
        "positive": "Фильмы с посылом «никогда не поздно что-то поменять в себе» чаще всего снимают в США, и только после просмотра «Форреста Гампа» я понял, почему. Если и существует какое-то коллективное сознание, то возникает оно на основе истории, и жизненный путь главного героя служит тому примером. Америка – страна, которая сохраняет свой лидирующий статус во многих сферах жизни, несмотря на то, что на протяжении веков нередко оказывалась в напряжённом положении. Война с Мексикой и Гражданская война XIX века, великая депрессия и война с Вьетнамом XX века, рабство и его последствия, ощущаемые до сих пор – все эти негативные факторы влияли в первую очередь на обычных людей, львиной доле которых никакие войны не требовались. Они протестовали на улицах, защищая те ценности, которыми дорожат.",
        "negative": "Нашумевший фильм 'Форрест Гамп', вознесенный до небес, о котором говорят на углу каждой улицы, в любом приличном заведении и яростно обсуждают на любом форуме, посвященном кино, распуская нюни, о том, что это шедевр, я посмотрела лишь летом с сестрой. До этого как-то не особо хотелось, но меня уговорили. Мнение у нас сложилось одинаковое, наверное, потому, что сестры. 'Форрест Гамп' - фильм, один из самых худших, что я видела, и очень жалко, что 2 с половиной часа своей жизни я потратила ни на что. Это, конечно же, неоправданные ожидания."
    },
    "Джентльмены": {
        "positive": "История эта не гангстерах старой доброй Англии, не о журналистской истории расследования, не о понятиях современного криминального бизнеса, приправленного британским колоритом. О том как испражнение преподнесли на блюдечке с золотой каёмочкой, а ты и не понял, что только что съёл отменный стейк, из человечинки. Гай Ричи, прославившись своими ранними бунтарскими картинами на бандитскую тематику, сделал себе имя и впоследствии прекрасно зарекомендовал себя в Голливуде. Лично я в восторге от таких его работ, как 'Меч короля артура', 'Алладин' и 'Агентов Анкл'. Но, заработав авторитет, славу и получив возможность делать, что хочешь, тут Остапа понесло... Выбравшись из под рамок студийных проектов, знакомая уже ментальность и внутренний мир Гая изрыгнулся на нас всем неконтролируемым шлаком, что только смог прийти ему в голову.",
        "negative": "Каждый новый фильм Гая Ричи ждешь экшен, стиль, черный юмор и, конечно же, много английского, навеянного Туманным Альбионом. Увы, прошлый фильм этого гениального режиссера 'Гнев человеческий' проигрывает во всех этих категориях 'Джентльменам'. У тех есть все: классические костюмы-тройка, интеллектуальные битвы, приправленные черным юмором. И, разумеется, куда без прекрасного актерского состава, главной звездой которого, по моему мнению. Именно он вытаскивает своего босса из этого бардака, конечно же не без помощи Тренера (Колин Фаррел) и его Карапузов."
    },
    "Леон": {
        "positive": "Легендарная картина Люка Бессона, отдавая уважение лучшим представителям жанра 'криминальный триллер', демонстрирует чрезвычайно самобытную историю, переполненную культовыми моментами, выводящими зрительскую любовь к 'Леону' на высочайших уровень. Люк умудрился раскрыть романтическую связь между взрослым киллером-профессионалом и юной девочкой, потерявшей семью, настолько элегантно чисто, что чрезвычайно трудно не симпатизировать химии персонажей. Вдохновением этой истории весьма вероятно служили такие ленты, как 'Таксист', где демонстрируются похожие взаимоотношения между героями Роберта Де Ниро и Джуди Фостер по части нахождения их жизней в криминальной среде, а также 'Бумажная луна', где взаимодействие непутевого отца и непоседы-дочки приводит к интересным последствиям. Бесспорно артистическая работа Жана Рено также стоит внимания, ведь именно эта картина пробила ему дорогу в Голливуд, пусть и ненадолго. 'Леон' - культовый криминальный триллер, каждая секунда которого пропитана эстетическим совершенством, романтическим стилем и широчайшей человеческой душой, позволяющей поверить в доброту, искренность и естественность человека по отношению к ближнему своему.",
        "negative": "'Вы красивые, но пустые, ради вас не захочется умереть' (с) Маленький принц \r\n Посмотрев недавно вышедшее русское кино 'Стальная бабочка' и начитавшись отзывов о том, что русские снова содрали идею за рубежом, а в данном случае у Люка Бессона, наткнулась на 'Леона'...Давно слышала про этот 'шедевр', но всегда что-то останавливало от просмотра. Во-первых - отношусь достаточно скептично к французским фильмам (то ли у меня менталитет не тот, то ли французы просто не умеют снимать), во-вторых - история малолетней Лолиты меня никогда не привлекала, НО...\r\nКинолента оказалась совсем не про Лолиту, и даже не про фикус, которого в фильме вперемежку со стрельбой фигурирует больше всего. Именно фикус мне и запомнится через года после просмотра, я уверена, потому что он здесь самый живой и выделяющийся персонаж. Что касается остального, это не фильм, а просто какой-то ТЕАТР АБСУРДА:\r\nДействия героев не логичны, наигранны и вообще похожи на какой-то галюциногенный треш, от которого попахивает стилем Квентина Тарантино (начала фильма очень в духе сего режиссера), но Тарантино открыто смеется над своими героями и его абсурд оправдан и гениален, здесь же все выставляется как серьезное психологичное кино, что делает все это действо просто нелепым. Сам по себе фильм не несет никакой идеи, не оставляет в сердце ничего, а вызывает одно лишь недоумение."
    }
}